1 Lesson 1 programm 

Task
Напишите программу, выводящую в консоль It's alive! It's alive!
Класс должен называться "Main", это ограничение проверяющей системы.

Resolution
public class Main{
	public static void main(String[] args){
		System.out.println("It's alive! It's alive!");
		//System.exit(-1);
	}
}